[
  "table-editor-obsidian",
  "image-converter",
  "obsidian-link-embed",
  "close-similar-tabs",
  "obsidian-text-format",
  "obsidian-footnotes",
  "hotkey-helper",
  "obsidian-hider",
  "templater-obsidian",
  "dataview",
  "cmdr",
  "obsidian-git"
]